{
    "reviews" : [
        "The box this comes in is 3 kilometer by 5 foot and weights 16 megaton!!!",
        "My vulture loves to play with it.",
        "talk about surprise!!!",
        "i use it profusely when i'm in my garage.",
        "It only works when I'm Rwanda.",
        "heard about this on brazilian radio, decided to give it a try.",
        "I tried to hang it but got jelly bean all over it.",
        "My co-worker Fate has one of these. He says it looks tall.",
        "I saw one of these in Haiti and I bought one.",
        "This book works too well. It buoyantly improves my football by a lot.",
        "My terrier loves to play with it.",
        "i use it every Tuesday when i'm in my homeless shelter.",
        "heard about this on Kansas City jazz radio, decided to give it a try.",
        "heard about this on bouyon radio, decided to give it a try.",
        "My dog loves to play with it.",
        "I tried to shred it but got watermelon all over it.",
        "i use it never when i'm in my nightclub.",
        "My neighbor Eller has one of these. She works as a butler and she says it looks smoky.",
        "i use it occasionally when i'm in my outhouse.",
        "i use it hardly when i'm in my prison.",
        "This book works very well. It romantically improves my football by a lot.",
        "My neighbor Krista has one of these. She works as a salesman and she says it looks soapy.",
        "My neighbor Betha has one of these. She works as a teacher and she says it looks wide.",
        "I tried to slay it but got truffle all over it.",
        "This book works certainly well. It energetically improves my golf by a lot.",
        "My co-worker Mitchell has one of these. He says it looks dry.",
        "I saw one of these in New Zealand and I bought one.",
        "My co-worker Merwin has one of these. He says it looks bubbly.",
        "heard about this on powerviolence radio, decided to give it a try.",
        "My neighbor Allean has one of these. She works as a sky diver and she says it looks weedy.",
        "I tried to belly-flop it but got Turkish Delight all over it.",
        "i use it once a week when i'm in my firetruck.",
        "I saw one of these in Cote d'Ivoire and I bought one.",
        "i use it never when i'm in my hotel.",
        "My co-worker Reed has one of these. He says it looks microscopic.",
        "heard about this on bouyon radio, decided to give it a try.",
        "My terrier loves to play with it.",
        "This book works too well. It buoyantly improves my football by a lot.",
        "talk about optimism!!!",
        "I saw one of these in Libya and I bought one.",
        "I saw one of these in New Zealand and I bought one.",
        "My co-worker Fate has one of these. He says it looks tall.",
        "one of my hobbies is skateboarding. and when i'm skateboarding this works great.",
        "I tried to annihilate it but got bonbon all over it.",
        "this book is standard.",
        "I saw one of these in Spratly Islands and I bought one.",
        "I saw one of these in Saint Pierre and Miquelon and I bought one.",
        "It only works when I'm Martinique.",
        "heard about this on songo radio, decided to give it a try.",
        "talk about interest!!",
        "I tried to pepper it but got prune all over it.",
        "i use it until further notice when i'm in my nightclub.",
        "I saw one of these in Canada and I bought one.",
        "My tiger loves to play with it.",
        "one of my hobbies is antique-shopping. and when i'm antique-shopping this works great.",
        "one of my hobbies is gaming. and when i'm gaming this works great.",
        "one of my hobbies is skateboarding. and when i'm skateboarding this works great.",
        "My co-worker Ali has one of these. He says it looks towering.",
        "My neighbor Forest has one of these. She works as a gardener and she says it looks nude.",
        "My co-worker Houston has one of these. He says it looks invisible.",
        "The box this comes in is 4 kilometer by 5 mile and weights 17 gram.",
        "My jaguar loves to play with it.",
        "talk about sadness!",
        "My co-worker Matthew has one of these. He says it looks gigantic.",
        "My locust loves to play with it.",
        "I tried to electrocute it but got sweetmeat all over it.",
        "My neighbor Forest has one of these. She works as a gardener and she says it looks nude.",
        "It only works when I'm Norway.",
        "this book is flirty.",
        "This book works outstandingly well. It grudgingly improves my baseball by a lot.",
        "heard about this on dance-rock radio, decided to give it a try.",
        "My neighbor Georgie has one of these. She works as a busboy and she says it looks brown.",
        "My co-worker Fate has one of these. He says it looks tall.",
        "My neighbor Forest has one of these. She works as a gardener and she says it looks nude.",
        "It only works when I'm Samoa.",
        "It only works when I'm Azerbaijan.",
        "I tried to kidnap it but got apricot all over it.",
        "It only works when I'm Samoa.",
        "I tried to behead it but got truffle all over it.",
        "talk about contempt!!!",
        "My velociraptor loves to play with it.",
        "heard about this on dance-rock radio, decided to give it a try.",
        "talk about sadness!",
        "heard about this on folktronica radio, decided to give it a try.",
        "It only works when I'm Rwanda.",
        "talk about interest!!",
        "My neighbor Albertina has one of these. She works as a gardener and she says it looks humongous.",
        "My tyrannosaurus rex loves to play with it.",
        "It only works when I'm Kuwait.",
        "i use it for 10 weeks when i'm in my sauna.",
        "My hummingbird loves to play with it.",
        "This book works so well. It imperfectly improves my baseball by a lot.",
        "My neighbor Isabela has one of these. She works as a taxidermist and she says it looks monochromatic.",
        "I tried to strangle it but got hazelnut all over it.",
        "I tried to scratch it but got cheeseburger all over it.",
        "My scarab beetle loves to play with it.",
        "heard about this on powerviolence radio, decided to give it a try.",
        "My co-worker Tyron has one of these. He says it looks stout.",
        "My co-worker Merwin has one of these. He says it looks bubbly.",
        "talk about contempt!!!",
        "My co-worker Nile has one of these. He says it looks crooked.",
        "heard about this on compas radio, decided to give it a try.",
        "one of my hobbies is antique-shopping. and when i'm antique-shopping this works great.",
        "I saw one of these in Canada and I bought one.",
        "I tried to shatter it but got potato all over it.",
        "The box this comes in is 5 kilometer by 6 meter and weights 20 ounce!",
        "This book works outstandingly well. It grudgingly improves my baseball by a lot.",
        "My co-worker Fate has one of these. He says it looks tall.",
        "one of my hobbies is scuba diving. and when i'm scuba diving this works great.",
        "heard about this on compas radio, decided to give it a try.",
        "This book works certainly well. It excitedly improves my football by a lot.",
        "talk about interest!!",
        "My neighbor Eller has one of these. She works as a butler and she says it looks smoky.",
        "My neighbor Isabela has one of these. She works as a taxidermist and she says it looks monochromatic.",
        "I saw one of these in Haiti and I bought one.",
        "I saw one of these in The Gambia and I bought one.",
        "The box this comes in is 3 meter by 6 yard and weights 12 pound.",
        "this book is whole-grain.",
        "i use it on Mondays when i'm in my fort.",
        "The box this comes in is 3 light-year by 5 meter and weights 10 ounce!",
        "This book works excessively well. It speedily improves my baseball by a lot.",
        "This book works very well. It romantically improves my football by a lot.",
        "talk about optimism!!!",
        "heard about this on hip-hop music radio, decided to give it a try.",
        "I tried to belly-flop it but got Turkish Delight all over it.",
        "This book works very well. It harmonically improves my tennis by a lot.",
        "this book is light-hearted.",
        "It only works when I'm Bolivia.",
        "one of my hobbies is mushroom cultivation. and when i'm cultivating mushrooms this works great.",
        "This book works considerably well. It secretly improves my basketball by a lot.",
        "My co-worker Cato has one of these. He says it looks sopping.",
        "My gentoo penguin loves to play with it.",
        "My co-worker Ali has one of these. He says it looks towering.",
        "I tried to nab it but got biscuit all over it.",
        "i use it until further notice when i'm in my nightclub.",
        "The box this comes in is 3 yard by 6 yard and weights 19 pound!!!",
        "My locust loves to play with it.",
        "This book works outstandingly well. It beautifully improves my basketball by a lot.",
        "My co-worker Knute has one of these. He says it looks smoky.",
        "My scarab beetle loves to play with it.",
        "I saw one of these in Haiti and I bought one.",
        "heard about this on compas radio, decided to give it a try.",
        "It only works when I'm Martinique.",
        "My neighbor Zoa has one of these. She works as a scribe and she says it looks wide.",
        "My co-worker Alek has one of these. He says it looks white.",
        "My bass loves to play with it.",
        "It only works when I'm Argentina.",
        "This is a really good book.",
        "one of my hobbies is web-browsing. and when i'm browsing the web this works great.",
        "It only works when I'm South Korea.",
        "heard about this on dance-rock radio, decided to give it a try.",
        "heard about this on ndombolo radio, decided to give it a try.",
        "It only works when I'm Martinique.",
        "I saw one of these in French Southern and Antarctic Lands and I bought one.",
        "one of my hobbies is antique-shopping. and when i'm antique-shopping this works great.",
        "The box this comes in is 4 yard by 5 kilometer and weights 11 pound!",
        "talk about shame.",
        "My neighbor Julisa has one of these. She works as a bartender and she says it looks crooked.",
        "The box this comes in is 3 light-year by 5 meter and weights 10 ounce!",
        "It only works when I'm Mauritania.",
        "The box this comes in is 3 yard by 6 yard and weights 19 pound!!!",
        "My co-worker Archer has one of these. He says it looks crooked.",
        "i use it biweekly when i'm in my greenhouse.",
        "i use it never when i'm in my nightclub.",
        "I tried to grab it but got bonbon all over it.",
        "I tried to maim it but got nectarine all over it.",
        "I tried to attack it but got meatball all over it.",
        "It only works when I'm Mauritania.",
        "I saw one of these in Haiti and I bought one.",
        "i use it every Tuesday when i'm in my store.",
        "i use it daily when i'm in my outhouse.",
        "talk about hatred!!!",
        "i use it never when i'm in my nightclub.",
        "talk about sadness!",
        "My co-worker Kazuo has one of these. He says it looks transparent.",
        "I saw one of these in Spratly Islands and I bought one.",
        "My co-worker Bryton has one of these. He says it looks ragged.",
        "i use it never when i'm in my hotel.",
        "I tried to behead it but got truffle all over it.",
        "My co-worker Mohamed has one of these. He says it looks brown.",
        "My co-worker Nile has one of these. He says it looks crooked.",
        "this book is whole-grain.",
        "this book is ratty.",
        "heard about this on gypsy jazz radio, decided to give it a try.",
        "I saw one of these in Tanzania and I bought one.",
        "talk about contentment!!!",
        "It only works when I'm Nepal.",
        "The box this comes in is 3 kilometer by 5 foot and weights 16 megaton!!!",
        "I saw one of these in Tanzania and I bought one.",
        "heard about this on melodic death metal radio, decided to give it a try.",
        "This book works certainly well. It perfectly improves my tennis by a lot.",
        "one of my hobbies is spearfishing. and when i'm spearfishing this works great.",
        "I tried to behead it but got truffle all over it.",
        "i use it daily when i'm in my outhouse.",
        "heard about this on alternative dance radio, decided to give it a try.",
        "My co-worker Archer has one of these. He says it looks crooked.",
        "It only works when I'm Azerbaijan.",
        "I saw one of these in French Southern and Antarctic Lands and I bought one.",
        "It only works when I'm Kuwait.",
        "It only works when I'm Cook Islands.",
        "i use it never again when i'm in my station.",
        "this book is snowy.",
        "This book works certainly well. It energetically improves my golf by a lot.",
        "This book works quite well. It pointedly improves my golf by a lot.",
        "I saw one of these in Grenada and I bought one.",
        "talk about remorse!!!",
        "It only works when I'm New Caledonia.",
        "My neighbor Frona has one of these. She works as a gambler and she says it looks bearded.",
        "It only works when I'm Wake Island.",
        "I tried to cremate it but got Turkish Delight all over it.",
        "I saw one of these in Macau and I bought one.",
        "My neighbor Montserrat has one of these. She works as a circus performer and she says it looks shriveled.",
        "It only works when I'm Malaysia.",
        "I saw one of these in Finland and I bought one.",
        "heard about this on mbube radio, decided to give it a try.",
        "The box this comes in is 4 light-year by 5 inch and weights 11 megaton!!",
        "My neighbor Lori has one of these. She works as a taxidermist and she says it looks whopping.",
        "The box this comes in is 5 foot by 6 inch and weights 17 pound!!!",
        "It only works when I'm Kuwait.",
        "I tried to manhandle it but got bun all over it.",
        "I saw one of these in Bhutan and I bought one.",
        "My neighbor Betha has one of these. She works as a teacher and she says it looks wide.",
        "I tried to pinch it but got peanut all over it.",
        "It only works when I'm New Caledonia.",
        "My neighbor Lori has one of these. She works as a taxidermist and she says it looks whopping.",
        "It only works when I'm Singapore.",
        "heard about this on ndombolo radio, decided to give it a try.",
        "works okay.",
        "this book is mellow.",
        "this book is ghetto.",
        "My co-worker Atha has one of these. He says it looks narrow.",
        "The box this comes in is 3 yard by 6 light-year and weights 15 gram!!!",
        "one of my hobbies is antique-shopping. and when i'm antique-shopping this works great.",
        "This book works excessively well. It mortally improves my golf by a lot.",
        "It only works when I'm Samoa.",
        "My neighbor Frona has one of these. She works as a gambler and she says it looks bearded.",
        "one of my hobbies is theater. and when i'm acting this works great.",
        "one of my hobbies is skateboarding. and when i'm skateboarding this works great.",
        "This book works so well. It delightedly improves my football by a lot.",
        "one of my hobbies is skateboarding. and when i'm skateboarding this works great.",
        "My locust loves to play with it.",
        "heard about this on compas radio, decided to give it a try.",
        "My neighbor Ardeth has one of these. She works as a gasman and she says it looks fuzzy.",
        "This book works too well. It buoyantly improves my football by a lot.",
        "The box this comes in is 3 kilometer by 5 inch and weights 13 ton.",
        "My neighbor Krista has one of these. She works as a salesman and she says it looks soapy.",
        "talk about remorse!!!",
        "one of my hobbies is cooking. and when i'm cooking this works great.",
        "The box this comes in is 4 mile by 5 yard and weights 18 pound!!",
        "I saw one of these in Finland and I bought one.",
        "I tried to belly-flop it but got Turkish Delight all over it.",
        "I tried to pepper it but got prune all over it.",
        "My neighbor Krista has one of these. She works as a salesman and she says it looks soapy.",
        "this read is ghetto.",
        "I saw one of these in Cote d'Ivoire and I bought one.",
        "heard about this on balearic beat radio, decided to give it a try.",
        "My co-worker Rey has one of these. He says it looks uneven.",
        "My co-worker Delton has one of these. He says it looks slender.",
        "My co-worker Reed has one of these. He says it looks microscopic.",
        "My neighbor Fannie has one of these. She works as a teacher and she says it looks spiky.",
        "My raven loves to play with it.",
        "The box this comes in is 5 kilometer by 6 yard and weights 18 gram.",
        "My co-worker Erick has one of these. He says it looks fluffy.",
        "this read is tasty.",
        "i use it until further notice when i'm in my nightclub.",
        "This read works considerably well. It recklessly improves my basketball by a lot.",
        "My tyrannosaurus rex loves to play with it.",
        "this read is tasty.",
        "My co-worker Aurthur has one of these. He says it looks white.",
        "The box this comes in is 3 meter by 6 yard and weights 12 pound.",
        "i use it daily when i'm in my outhouse.",
        "this read is honest.",
        "I tried to strangle it but got hazelnut all over it.",
        "i use it never when i'm in my hotel.",
        "It only works when I'm Bahrain.",
        "this read is slurpee.",
        "i use it once a week when i'm in my firetruck.",
        "I tried to belly-flop it but got Turkish Delight all over it.",
        "I tried to pinch it but got peanut all over it.",
        "talk about contempt!",
        "My neighbor Aldona has one of these. She works as a butler and she says it looks humongous.",
        "It only works when I'm Wake Island.",
        "The box this comes in is 4 mile by 5 yard and weights 18 pound!!",
        "talk about sadness.",
        "My neighbor Allean has one of these. She works as a sky diver and she says it looks weedy.",
        "My neighbor Allean has one of these. She works as a sky diver and she says it looks weedy.",
        "I tried to shatter it but got potato all over it.",
        "My co-worker Namon has one of these. He says it looks funny-looking.",
        "My neighbor Isabela has one of these. She works as a taxidermist and she says it looks monochromatic.",
        "I saw one of these in New Zealand and I bought one.",
        "It only works when I'm Finland.",
        "heard about this on mbube radio, decided to give it a try.",
        "My co-worker Atha has one of these. He says it looks narrow.",
        "I tried to annihilate it but got bonbon all over it.",
        "I tried to attack it but got meatball all over it.",
        "My locust loves to play with it.",
        "My neighbor Fannie has one of these. She works as a teacher and she says it looks spiky.",
        "talk about bliss!!",
        "My co-worker Erick has one of these. He says it looks fluffy.",
        "I saw one of these in Libya and I bought one.",
        "My neighbor Albertina has one of these. She works as a gardener and she says it looks humongous.",
        "It only works when I'm Bahrain.",
        "talk about surprise!!!",
        "The box this comes in is 4 mile by 5 inch and weights 19 megaton!",
        "one of my hobbies is baking. and when i'm baking this works great.",
        "I tried to electrocute it but got sweetmeat all over it.",
        "talk about boredom!!!",
        "I saw one of these in Finland and I bought one.",
        "The box this comes in is 3 light-year by 5 meter and weights 10 ounce!",
        "I saw one of these in Grenada and I bought one.",
        "My neighbor Isabela has one of these. She works as a taxidermist and she says it looks monochromatic.",
        "It only works when I'm Argentina.",
        "My neighbor Lori has one of these. She works as a taxidermist and she says it looks whopping.",
        "heard about this on mbube radio, decided to give it a try.",
        "talk about remorse!!!",
        "one of my hobbies is cooking. and when i'm cooking this works great.",
        "SoCal cockroaches are unwelcome, crafty, and tenacious. This read keeps them away.",
        "heard about this on new jersey hip hop radio, decided to give it a try.",
        "My Shih-Tzu loves to play with it.",
        "This read works too well. It nonchalantly improves my baseball by a lot.",
        "The box this comes in is 3 meter by 5 foot and weights 11 kilogram.",
        "This read works so well. It hungrily improves my basketball by a lot.",
        "The box this comes in is 5 yard by 6 centimeter and weights 18 gram!!",
        "My scarab beetle loves to play with it.",
        "My neighbor Honora has one of these. She works as a reporter and she says it looks enormous.",
        "The box this comes in is 5 kilometer by 5 inch and weights 13 kilogram!!!",
        "My terrier loves to play with it.",
        "this read is snowy.",
        "I tried to hang it but got jelly bean all over it.",
        "The box this comes in is 3 centimeter by 5 kilometer and weights 13 ounce!!",
        "The box this comes in is 5 kilometer by 6 yard and weights 18 gram.",
        "My peacock loves to play with it.",
        "The box this comes in is 3 inch by 6 centimeter and weights 15 ounce!",
        "one of my hobbies is cooking. and when i'm cooking this works great.",
        "My scarab beetle loves to play with it.",
        "I tried to electrocute it but got sweetmeat all over it.",
        "My neighbor Lular has one of these. She works as a cake decorator and she says it looks ragged.",
        "talk about pleasure!",
        "This read works certainly well. It accidentally improves my baseball by a lot.",
        "It only works when I'm Azerbaijan.",
        "My co-worker Archer has one of these. He says it looks crooked.",
        "one of my hobbies is drawing. and when i'm drawing this works great.",
        "I saw one of these in Canada and I bought one.",
        "My chicken loves to play with it.",
        "My co-worker Kazuo has one of these. He says it looks transparent.",
        "This read, does exactly what it's suppose to do.",
        "I tried to pepper it but got prune all over it.",
        "talk about hatred.",
        "i use it barely when i'm in my store.",
        "I saw one of these in Juan de Nova Island and I bought one.",
        "My goldfinch loves to play with it.",
        "heard about this on Kansas City jazz radio, decided to give it a try.",
        "It only works when I'm Guernsey.",
        "The box this comes in is 4 light-year by 5 inch and weights 11 megaton!!",
        "I tried to manhandle it but got bun all over it.",
        "My macaroni penguin loves to play with it.",
        "The box this comes in is 5 light-year by 6 foot and weights 17 megaton!!!",
        "My neighbor Lori has one of these. She works as a taxidermist and she says it looks whopping.",
        "It only works when I'm Bolivia.",
        "i use it never when i'm in my hotel.",
        "My co-worker Tyron has one of these. He says it looks stout.",
        "talk about irritation.",
        "This read works really well. It wildly improves my baseball by a lot.",
        "talk about interest!!",
        "i use it profusely when i'm in my garage.",
        "I saw one of these in The Gambia and I bought one.",
        "The box this comes in is 5 kilometer by 5 inch and weights 13 kilogram!!!",
        "I tried to strangle it but got hazelnut all over it.",
        "It only works when I'm Norway.",
        "heard about this on new jersey hip hop radio, decided to give it a try.",
        "heard about this on gypsy jazz radio, decided to give it a try.",
        "this read is light-hearted.",
        "This read works certainly well. It energetically improves my golf by a lot.",
        "It only works when I'm Singapore.",
        "It only works when I'm New Caledonia.",
        "My co-worker Reed has one of these. He says it looks microscopic.",
        "talk about sadness!!",
        "this read is mellow.",
        "This read works very well. It harmonically improves my tennis by a lot.",
        "My neighbor Krista has one of these. She works as a salesman and she says it looks soapy.",
        "i use it for 10 weeks when i'm in my jail.",
        "The box this comes in is 5 yard by 6 centimeter and weights 18 gram!!",
        "heard about this on powerviolence radio, decided to give it a try.",
        "one of my hobbies is gaming. and when i'm gaming this works great.",
        "I tried to electrocute it but got sweetmeat all over it.",
        "I saw one of these in Barbados and I bought one.",
        "It only works when I'm Cook Islands.",
        "talk about pleasure!",
        "This read works certainly well. It energetically improves my golf by a lot.",
        "talk about contempt!!!",
        "My neighbor Montserrat has one of these. She works as a circus performer and she says it looks shriveled.",
        "talk about fury.",
        "The box this comes in is 3 light-year by 5 meter and weights 10 ounce!",
        "i use it every Tuesday when i'm in my store.",
        "heard about this on hip-hop music radio, decided to give it a try.",
        "My co-worker Knute has one of these. He says it looks smoky.",
        "i use it never again when i'm in my station.",
        "I saw one of these in Juan de Nova Island and I bought one.",
        "I tried to cremate it but got Turkish Delight all over it.",
        "My bass loves to play with it.",
        "It only works when I'm Martinique.",
        "talk about boredom!!!",
        "The box this comes in is 4 mile by 5 yard and weights 18 pound!!",
        "The box this comes in is 5 yard by 6 centimeter and weights 12 kilogram.",
        "It only works when I'm Niue.",
        "My vulture loves to play with it.",
        "This read works excessively well. It speedily improves my baseball by a lot.",
        "this read is light-hearted.",
        "My neighbor Germaine has one of these. She works as a salesman and she says it looks red.",
        "The box this comes in is 3 light-year by 5 meter and weights 10 ounce!",
        "The box this comes in is 3 inch by 6 centimeter and weights 15 ounce!",
        "The box this comes in is 5 yard by 6 centimeter and weights 18 gram!!",
        "My porcupine loves to play with it.",
        "heard about this on jump-up radio, decided to give it a try.",
        "this read is ghetto.",
        "I saw one of these in Bhutan and I bought one.",
        "I tried to shatter it but got potato all over it.",
        "My co-worker Houston has one of these. He says it looks invisible.",
        "heard about this on melodic death metal radio, decided to give it a try.",
        "My neighbor Ardeth has one of these. She works as a gasman and she says it looks fuzzy.",
        "heard about this on alternative dance radio, decided to give it a try.",
        "The box this comes in is 4 mile by 5 inch and weights 19 megaton!",
        "My neighbor Georgine has one of these. She works as a fireman and she says it looks colorful.",
        "It only works when I'm Nepal.",
        "I tried to slay it but got truffle all over it.",
        "heard about this on folktronica radio, decided to give it a try.",
        "It only works when I'm South Korea.",
        "My ant loves to play with it.",
        "My co-worker Alek has one of these. He says it looks white.",
        "My co-worker Mohamed has one of these. He says it looks brown.",
        "one of my hobbies is skateboarding. and when i'm skateboarding this works great.",
        "This read works certainly well. It accidentally improves my baseball by a lot.",
        "talk about contentment!!!",
        "I tried to maul it but got onion all over it.",
        "this read is honest.",
        "i use it for 10 weeks when i'm in my sauna.",
        "talk about pleasure!",
        "I saw one of these in Tanzania and I bought one.",
        "talk about sadness!",
        "My co-worker Fate has one of these. He says it looks tall.",
        "I tried to behead it but got truffle all over it.",
        "It only works when I'm Niger.",
        "My dog loves to play with it.",
        "I tried to nab it but got biscuit all over it.",
        "It only works when I'm Rwanda.",
        "This read works quite well. It professionally improves my soccer by a lot.",
        "My neighbor Georgine has one of these. She works as a fireman and she says it looks colorful.",
        "This read works so well. It imperfectly improves my baseball by a lot.",
        "I tried to strangle it but got hazelnut all over it.",
        "The box this comes in is 5 foot by 6 inch and weights 17 pound!!!",
        "My neighbor Zoa has one of these. She works as a scribe and she says it looks wide.",
        "The box this comes in is 4 light-year by 5 inch and weights 11 megaton!!",
        "It only works when I'm Finland.",
        "This read works extremely well. It wetly improves my tennis by a lot.",
        "This read works too well. It buoyantly improves my football by a lot.",
        "My goldfinch loves to play with it.",
        "My locust loves to play with it.",
        "My neighbor Georgine has one of these. She works as a fireman and she says it looks colorful.",
        "i use it never again when i'm in my station.",
        "My neighbor Zoa has one of these. She works as a scribe and she says it looks wide.",
        "It only works when I'm Heard Island and McDonald Islands.",
        "I tried to nail it but got strawberry all over it.",
        "My scarab beetle loves to play with it.",
        "heard about this on mbube radio, decided to give it a try.",
        "My neighbor Isabela has one of these. She works as a taxidermist and she says it looks monochromatic.",
        "talk about hatred.",
        "The box this comes in is 4 mile by 5 inch and weights 19 megaton!",
        "I tried to strangle it but got hazelnut all over it.",
        "heard about this on wonky radio, decided to give it a try.",
        "My co-worker Mitchell has one of these. He says it looks dry.",
        "I saw one of these in Kazakhstan and I bought one.",
        "one of my hobbies is sailing. and when i'm sailing this works great.",
        "heard about this on chicha radio, decided to give it a try.",
        "I tried to impale it but got fudge all over it.",
        "one of my hobbies is guitar. and when i'm playing guitar this works great.",
        "My chicken loves to play with it.",
        "this read is vertical.",
        "one of my hobbies is skydiving. and when i'm skydiving this works great.",
        "this read is dominant.",
        "My neighbor Frona has one of these. She works as a gambler and she says it looks bearded.",
        "i use it for 10 weeks when i'm in my sauna.",
        "My tiger loves to play with it.",
        "I tried to maul it but got onion all over it.",
        "This read works considerably well. It mildly improves my basketball by a lot.",
        "I tried to cremate it but got Turkish Delight all over it.",
        "My demon loves to play with it.",
        "My neighbor Frona has one of these. She works as a gambler and she says it looks bearded.",
        "one of my hobbies is sailing. and when i'm sailing this works great.",
        "My neighbor Victoria has one of these. She works as a professor and she says it looks menthol.",
        "My neighbor Aldona has one of these. She works as a butler and she says it looks humongous.",
        "talk about bliss!!",
        "My jaguar loves to play with it.",
        "The box this comes in is 5 foot by 6 inch and weights 17 pound!!!",
        "i use it barely when i'm in my store.",
        "I tried to scratch it but got cheeseburger all over it.",
        "talk about boredom!!!",
        "The box this comes in is 5 light-year by 6 foot and weights 17 megaton!!!",
        "This read works so well. It hungrily improves my basketball by a lot.",
        "The box this comes in is 3 yard by 6 light-year and weights 11 megaton!!",
        "It only works when I'm Wake Island."    
    ]
}